Repository: WilbertOnGithub/ParkingBarrierManager
Catalog: src/UI/Assets/Resources.*.resx
Languages: nl_nl

# ApplicationTitle
source: Parking Barrier Manager
nl_nl: Slagboom beheer VvE de Grote Enk

# HouseNumberHeader
source: House number
nl_nl: Huisnummer

# DisplayNameHeader
source: Name on display
nl_nl: Naam op intercom

# AccessCodeHeader
source: Access code
nl_nl: Toegangscode

# PrimaryPhonenumberHeader
source: Primary phonenumber
nl_nl: Primair telefoonnummer

# SecondaryPhonenumberHeader
source: Secondary phonenumber
nl_nl: Secundair telefoonnummer

# TertiaryPhonenumberHeader
source: Tertiary phonenumber
nl_nl: Tertiair telefoonnummer

# QuaternaryPhonenumberHeader
source: Quaternary phonenumber
nl_nl: Quartair telefoonnummer

# DialToOpenHeader
source: Dial to open barrier?
nl_nl: Bellen kan slagboom openen?

# LinkedIntercomsHeader
source: Linked intercoms
nl_nl: Gekoppelde intercoms
